matchai/spacefish
franciscolourenco/done
jethrokuan/z
tuvistavie/fish-ssh-agent
edc/bass
jethrokuan/fzf
laughedelic/pisces
brigand/fast-nvm-fish
jorgebucaran/fish-bax
fishpkg/fish-git-util